Repository: nsb/signupbox
Catalog: signupbox/locale/*/LC_MESSAGES/django.po
Languages: da

source: Account name
da: Konto navn

source: Company
da: Firma

source: Genitive organization name
da: Ejefald organisationsnavn

source: Organization name in genitive form.
da: Organisationsnavn i ejefald.

source: Street
da: Gade

source: Zip code
da: Post nummer

source: City
da: By

source: Country
da: Land

source: Phone number
da: Telefon nummer

source: Email address
da: Email adresse

source: CVR number
da: CVR nummer

source: Payment gateway
da: Betalings gateway

source: PBS number
da: PBS nummer

source: Secret key
da: Hemmelig nøgle

source: Auto capture
da: Automatisk hævning

source: Automatically capture payments
da: Hæv betalinger automatisk

source: SMS gateway username
da: SMS gateway brugernavn

source: SMS gateway password
da: SMS gateway adgangskode

source: Domain
da: Domæne

source: Extra info
da: Ekstra information

source: Extra info to be included in the registration email.
da: Ekstra information som inkluderes i tilmeldingskvitteringen

source: Terms and conditions
da: Vilkår og betingelser

source: Enter your Google analytics tracker code to enable tracking.
da: Angiv din Google analytics kode for at starte dataopsamling

source: Script codes
da: Scriptkoder

source: Script codes that will added on all public event pages.
da: Scriptkoder som tilføjes alle arrangementssider.

source: Users
da: Brugere

source: In addition to the permissions manually assigned, this account will also get all permissions granted to each group it is in.
da: I tillæg til alle rettigheder manuelt tildelt, vil denne konto også få alle rettigheder tildelt alle grupper den er i.

source: Required in order to use the Relationwise integration.
da: Påkrævet for at bruge Relationwise integration.

source: Reply to
da: Svar til

source: The default reply-to email address for all outgoing emails.
da: Standard svar til email adresse for alle udgående emails.

source: From address
da: Fra adresse

source: The default from email address for all outgoing emails.
da: Standard fra email adresse for alle udgående emails.

source: Account
da: Konto

source: Accounts
da: Kontoer

source: subject
da: Emne

source: Language parameter
da: Sprog parameter

source: Profile
da: Profil

source: Profiles
da: Profiler

source: Open
da: Åben

source: Closed
da: Lukket

source: euros
da: euro

source: Danish
da: Dansk

source: English
da: Engelsk

source: Never
da: Aldrig

source: 1 Day
da: 1 Dag

source: Three days
da: Tre dage

source: One week
da: En uge

source: Two weeks
da: To uger

source: One month
da: En måned

source: What
da: Hvad

source: The event title
da: Arrangementets navn

source: Project Id
da: Projekt nr.

source: Add the project id that payments should be transfered to.
da: Tilføj det projekt nr. som billetindtægter skal overføres til.

source: Description
da: Beskrivelse

source: Where
da: Hvor

source: The event venue
da: Arrangementets lokation

source: Begins
da: Begynder

source: Ends
da: Slutter

source: Capacity
da: Kapacitet

source: Leave blank for unlimited.
da: Blank for ubegrænset

source: Currency
da: Valuta

source: Send reminder
da: Send påmindelse

source: When should the reminder be sent?
da: Hvornår skal påmindelse afsendes?

source: Reminder subject
da: Påmindelse emne

source: Reminder
da: Påmindelse

source: Language
da: Sprog

source: Survey
da: Spørgeskema

source: Send out survey questions to attendees after the event?
da: Send spørgeskema til deltagere efter arrangementet?

source: Subscribers
da: Abonnenter

source: Replaces default extra info in the registration email.
da: Erstatter ekstra information som inkluderes i tilmeldingskvitteringen.

source: Show address
da: Vis adresse

source: Show address in emails and public pages
da: Vis adresse i emails og offentlige sider

source: redirect event page
da: Rediriger arrangementside

source: redirect event page to this URL.
da: Rediriger arrangementside til denne URL.

source: Available
da: til rådighed

source: Number of available tickets. Leave blank for event capacity.
da: Antal billetter til rådighed. Hvis tom bruges arrangements kapaciteten.

source: %(attendee1)s and %(attendee2)s
da: %(attendee1)s og %(attendee2)s

source: %(name)s registered for %(event)s.
da: %(name)s tilmeldte sig %(event)s.

source: text
da: tekst

source: multiline text
da: multilinie tekst

source: checkbox
da: tjekboks

source: select options
da: dropdown

source: radio buttons
da: radio knapper

source: phone
da: telefon

source: Label
da: Betegnelse

source: Help text
da: Hjælpetekst

source: Required
da: Påkrævet

source: In extra forms
da: I ekstra formularer

source: Confirmed
da: Bekræftet

source: Unconfirmed
da: Ubekræftet

source: Cancelled
da: Afmeldt

source: Name
da: Navn

source: Organization
da: Firma

source: Default ticket
da: Standard billet

source: New booking for %s
da: Ny booking for %s

source: Sent surveys for %s.
da: Sendte spørgeskema for %s

source: Email addresses
da: Email adresser

source: Add email addresses for each person you wish to invite. Seperate each email address with a space.
da: Angiv email adresser for hver person du vil invitere. Separer hver email adresse med et blank tegn.

source: Message
da: Besked

source: Make these users administrators?
da: Gør disse brugere til administratorer?

source: Administrators can invite new users and edit acocunt settings
da: Administratorer kan invitere nye brugere og redigere deres konto indstillinger

source: Account administrator
da: Konto administrator

source: Can invite new members and edit account settings
da: Kan invitere nye brugere og redigere konto indstillinger

source: Password
da: Kodeord

source: Password (again)
da: Kodeord (igen)

source: Actions...
da: Handlinger...

source: Confirm
da: Bekræft

source: Cancel
da: Fortryd

source: Export
da: Eksporter

source: Spreadsheet
da: Regneark

source: Attendee data
da: Deltager data

source: Booking data
da: Tilmeldings data

source: Export as
da: Eksporter som

source: Data to export
da: Data der skal eksporteres

source: Subject
da: Emne

source: Send copy to self?
da: Send kopi til dig selv?

source: Search
da: Søg

source: Show
da: Vis

source: All
da: Alle

source: Begin date must be before end date
da: Start dato skal være tidligere end slut dato

source: New title
da: Ny titel

source: Ticket
da: Billet

source: Number of attendees
da: Antal deltagere

source: There is only %(available)d %(ticket_name)s left. Please adjust your ticket choices.
da: Der er kun %(available)d %(ticket_name)s tilbage. Juster venligst dit valg.

source: email address
da: email adresse

source: password
da: kodeord

source: password (again)
da: kodeord (igen)

source: This url is already taken. Please choose another.
da: Denne url er taget. Vælg venligst en anden.

source: You must type the same password each time
da: Du skal skrive det samme kodeord

source: at
da: kl.

source: Enter a valid date.
da: Angiv en gyldig dato.

source: Enter a valid time.
da: Angiv et gyldigt tidspunkt.

source: Accept invitation
da: Accepter invitation

source: Choose account
da: Vælg konto

source: You have multiple accounts.
da: Du har flere konti.

source: Please choose the one you wish to access.
da: Vælg venligst den konto du vil tilgå.

source: logged in as
da: logget ind som

source: Access &amp; Permissions
da: Adgang &amp; Rettigheder

source: settings
da: indstillinger

source: logout
da: log ud

source: login
da: log ind

source: %(name)s's archived events
da: %(name)s's arkiverede arrangementer

source: Back to all events
da: Tilbage til alle arrangementer

source: Archived events
da: Arkiverede arrangementer

source: Remove from archive
da: Fjern fra arkiv

source: No archived events
da: Ingen arkiverede arrangementer

source: Add attendee
da: Tilføj deltager

source: Save
da: Gem

source: Edit attendee
da: Rediger deltager

source: Attendees
da: Deltagere

source: Go
da: Udfør

source: Export attendee data
da: Eksporter deltager data

source: Booking
da: Tilmelding

source: Booking date
da: Tilmeldings dato

source: Thanks for registering
da: Tak for din tilmelding

source: We have sent you an email with a receipt of your registration.
da: Vi har sendt dig en email med en kvittering på din tilmelding.

source: Would you like to receive news regarding similar activities from Danish Architecture Center and subscribe to our monthly newsletter?
da: Vil du modtage nyheder om lignende aktiviteter fra Dansk Arkitektur Center og modtage vores månedlige nyhedsbrev?

source: Choose your interests
da: Vælg dine interesser

source: Architecural experiences - Exhibitions - Guided trips
da: Udstillinger, guidede ture og arrangementer

source: Kids and familiy activities
da: Aktiviteter for børn og familier

source: Professional knowledge - Architecture events - Construction and urban development
da: Faglige arrangementer om arkitektur, byggeri og byudvikling

source: New books - Designproducts from DACs shop
da: DAC&amp; BOOKS/SHOP

source: Group tours - Meetings - Experiences for organizations and companies
da: Ture, fester og mødelokaler i huset DAC

source: Educational offerings for teachers
da: Undervisningstilbud og -aktiviteter

source: Yes
da: Ja

source: No
da: Nej

source: Confirm registration
da: Bekræft tilmelding

source: Registration for %(title)s.
da: Tilmelding til %(title)s.

source: Category
da: Kategori

source: Count
da: Antal

source: Collected price
da: Samlet pris

source: Free
da: Gratis

source: By confirming this registration you agree to our <a href="%(terms_url)s" class="new_window">terms and conditions</a>.
da: Ved at bekræfte denne tilmelding, erklærer du samtidig at du anerkender vores <a href="%(terms_url)s" class="new_window">vilkår og betingelser.</a>

source: Confirm registration and continue to payment
da: Bekræft tilmelding og fortsæt til betaling

source: Item price
da: Stk. pris

source: Total price
da: Pris i alt

source: Incl. vat
da: Inkl. moms

source: Copy event
da: Kopier arrangement

source: Copy
da: Kopier

source: Add event
da: Tilføj arrangement

source: Add
da: Tilføj

source: Unsubscribe from this event
da: Følg ikke dette arrangement

source: Subscribe to this event
da: Følg dette arrangement

source: Date
da: Dato

source: Venue
da: Lokation

source: Unlimited
da: Ubegrænset

source: <strong>%(attendee_count)s</strong> attendee
da: <strong>%(attendee_count)s</strong> deltager

source: Edit event
da: Rediger arrangement

source: Event activity
da: Arrangements aktiviteter

source: %(since)s ago
da: %(since)s siden

source: No activites
da: Ingen aktiviteter

source: A new event!
da: Et nyt arrangement

source: You can navigate the administration for this event by using the three menu entries, <a href="%(attendees_url)s">Attendees</a>, <a href="%(tickets_url)s">Tickets</a> and <a href="%(fields_url)s">Form fields</a>. By the way, you also get a <a href="%(website)s">public web site</a> for this event. Remember if you have any doubts about any of the features, please ask us using the <a href="">contact form</a>.
da: Du kan navigere administrationen for dette arrangement, ved brug af de tre menufelter, <a href="%(attendees_url)s">Deltagere</a>, <a href="%(tickets_url)s">Billetter</a> og <a href="%(fields_url)s">Form felter</a>. Forresten har vi også oprettet et <a href="%(website)s">offentligt website</a> for dette arrangement. Husk at hvis du er tvivl om noget, så spørg os ved at bruge <a href="">kontaktformularen</a>.

source: My events
da: Mine arrangementer

source: Tickets
da: Billetter

source: Fields
da: Felter

source: Form fields
da: Form felter

source: Add field
da: Tilføj felter

source: Remove
da: Fjern

source: Registration incomplete
da: Tilmelding ikke fuldført

source: The registration was not completed.
da: Tilmeldingen blev ikke fuldført.

source: <a href="%(website)s">Back to event site</a>
da: <a href="%(website)s">Tilbage til arrangementssiden</a>

source: Add extra attendee
da: Tilføj ekstra deltager

source: or
da: eller

source: Continue
da: Fortsæt

source: Registration is closed.
da: Tilmelding er lukket.

source: Time and date
da: Dato og tid

source: Price
da: Pris

source: Register
da: Tilmelding

source: By confirming your booking you accept the following terms and conditions:
da: Ved at bekræfte denne tilmelding, accepterer du følgende vilkår og betingelser:

source: The event you are registering for, uses <strong><a class="new-window" href="http://%(domain)s">%(name)s</a></strong>. A webbased application for handling registrations and attendees for events.
da: Det arrangement du tilmelder dig, bruger <strong><a class="new-window" href="http://%(domain)s">%(name)s</a></strong>. Et webbaseret system til at håndtere tilmeldinger for arrangementer.

source: By registering you acknowledge that:
da: Ved at tilmelde dig vedgår du at:

source: This event and all related information, including content on the events website, is the responsibility of the event provider.
da: Dette arrangement og al relateret information, inklusive indhold på arrangementets webside, er arrangementudbyderens ansvar.

source: No payments regarding event registration is handled by %(name)s, and all requests regarding payments must be directed to the event provider.
da: Ingen betalinger vedrørende denne tilmelding bliver håndteret af %(name)s, og alle forespørgsler vedrørende betalinger skal rettes til arrangementsudbyderen.

source: Add ticket
da: Tilføj billet

source: All tickets
da: Alle billetter

source: No tickets for this event
da: Ingen billetter for dette arrangement

source: Edit ticket
da: Rediger billet

source: You can now close the page or go to Danish Architecture Center's website and see more interesting events.
da: Du kan nu lukke siden eller gå til Dansk Arkitektur Centers hjemmeside og se flere interessante arrangementer.

source: Go to website Danish Architecture Center
da: Gå til Dansk Arkitektur Centers hjemmeside

source: Exports
da: Eksporter

source: %(name)s's events
da: %(name)s's arrangementer

source: Welcome to your new <span class="site_name"><strong>%(name)s</strong></span> account!
da: Velkommen til din nye <span class="site_name"><strong>%(name)s</strong></span> konto!

source: When you get started with your events, you will see this page be filled with events and activities. But for now, here are some tips that will help you get started.
da: Når du får started med dine arrangementer, vil du se denne side blive fyldt op med arrangementer og aktiviteter. Men indtil da, er her nogle tips der kan hjælpe dig med at komme i gang.

source: Upcoming events
da: Kommende arrangementer

source: in
da: om

source: No upcoming events
da: Ingen kommende arrangementer

source: Next step: Add an event
da: Næste skridt: Tilføj et arrangement

source: The first thing you will propably want to do, is to <a href="%(event_add_url)s">add an event</a>. You can have as many events in you account as you like.
da: Det første du formentligt vil gøre, er at <a href="%(event_add_url)s">tilføje et arrangement</a>. Du kan have så mange arrangementer i din konto som du vil.

source: Recent activities
da: Seneste aktiviteter

source: No recent activites
da: Ingen senester aktiviteter

source: Help!
da: Hjælp!

source: If you become unsure about what to do, or how a feature works, don't hesitate to ask us by using the <a href="">contact form</a>.
da: Hvis du bliver usikker på hvad du skal gøre, eller hvordan en feature virker, så tøv ikke med at spørge om hjælp ved brug af <a href="">kontaktformularen</a>.

source: Previous events
da: Tidligere arrangementer

source: Archive
da: Arkiv

source: No previous events
da: Ingen tidligere arrangementer

source: Registrations the last seven days
da: Tilmeldinger de seneste syv dage

source: Forgot password?
da: Glemt adgangskode?

source: Access and Permissions
da: Adgang og rettigheder

source: Invite users to this account
da: Inviter brugere til denne konto

source: Edit permissions
da: Rediger rettigheder

source: Remove from account
da: Fjern fra konto

source: cancel
da: fortryd

source: Remove account access for this user.
da: Fjern kontoadgang for denne bruger.

source: Invited %(timeago)s ago
da: Inviteret for %(timeago)s siden

source: Awaiting reply
da: Afventer svar

source: Cancel invitation
da: Fortryd invitation

source: Cancel this invite
da: Fortryd denne invitation

source: Invite users
da: Inviter brugere

source: Invite users to this account via email.
da: Inviter brugere til denne konto via email.

source: Phone
da: Telefon

source: CVR no.
da: CVR nummer

source: Contact
da: Kontakt

source: Settings
da: Indstillinger

source: Relationwise questionaires
da: Relationwise spørgeskema

source: Signup
da: Opret

source: Transaction
da: Transaktion

source: Ordernumber
da: Ordrenummer

source: Amount
da: Beløb

source: Cardtype
da: Korttype

source: Notes
da: Noter

source: Venue:
da: Lokation

source: Time and date:
da: Dato og tid

source: Price:
da: Pris

source: Total number of attendees:
da: Deltagere i alt

source: Event: %(title)s
da: Arrangement: %(title)s

source: You have been invited to a %(name)s account at http://%(domain)s/.
da: Du er inviteret til %(name)s konto på http://%(domain)s/.

source: ### CLICK THE LINK BELOW TO ACCEPT THIS INVITATION ###
da: ### KLIK PÅ LINKET NEDENFOR FOR AT ACCEPTERE DENNE INVITATION ###

source: Support:
da: Hjælp:

source: You've been invited to a %(name)s Account
da: Du er inviteret til %(name)s konto

source: You have been registered for %(title)s.
da: Du er blevet tilmeldt %(title)s.

source: Booking number: #%(booking)s
da: Tilmeldingsnummer: #%(booking)s

source: Event
da: Arrangement

source: phone:
da: telefon

source: mail:
da: email:

source: Confirmation of registration for: %(title)s.
da: Bekræftelse på tilmelding til: %(title)s.

source: Price: %(amount)s %(currency)s
da: Pris: %(amount)s %(currency)s

source: Transaction no.: %(transaction)s
da: Transaktionsnummer.: %(transaction)s

source: Transaction date: %(timestamp)s
da: Transaktionsdato: %(timestamp)s

source: Your registration for %(title)s.
da: Din tilmelding til %(title)s.

source: Dear %(attendee_name)s
da: Kære %(attendee_name)s

source: Thank you for your participation in the %(name)s activity.
da: Tak for din deltagelse i %(name)s aktivitet.

source: Whether you visited our exhibition or took part in an event or a trip, we want to hear about your experience.
da: Uanset om du har besøgte os, deltog i et arrangement eller en tur, vil vi gerne høre om din oplevelse.

source: Your answers will be used to improve our activities.
da: Dine svar vil blive brugt til at forbedre vores aktiviteter

source: As a thank you for your help, you will receive a coupon for a free cup of coffee, tea or cocoa at DAC& café.
da: Som tak for din hjælp, modtager du en kupon til en kop gratis kaffe, the eller kakao i DAC& café.

source: It takes about 2 min. to complete the questionnaire.
da: Det tager ca. 2 min. at svare.

source: We use the data exclusively for internal quality assurance.
da: Vi bruger udelukkende data til intern opsamling.

source: If you have questions or comments on the questionnaire, please write us at %(reply_to)s
da: Hvis du har spørgsmål eller kommentarer til spørgeskemaet, er du velkommen til skrive til os på %(reply_to)s

source: Sincerely %(name)s
da: Med venlig hilsen %(name)s

source: Thank you for your participation in the %(name)s activity
da: Tak for din deltagelse i %(name)s aktivitet.

source: Reminder: You are registered for %(event_title)s which starts %(event_begins)s Regards %(account_display_name)s
da: Påmindelse: Du er tilmeldt %(event_title)s som starter %(event_begins)s Med venlig hilsen %(account_display_name)s

source: Reminder: Your registration for %(title)s on %(begins)s.
da: Påmindelse: Din tilmelding til %(title)s d. %(begins)s.

source: %(date)s at %(time)s
da: %(date)s kl. %(time)s

source: Settings updated.
da: Indstillinger opdateret.

source: We have sent you an email with the requested data.
da: Vi har sendt dig en email med data.

source: Profile updated.
da: Profil opdateret.

source: Invitation sent.
da: Invitation sendt.

source: User removed.
da: Bruger fjernet

source: Permissions updated.
da: Rettigheder opdateret.

source: Welcome to your %s account.
da: Velkommen til din %s konto.

source: Invitation canceled.
da: Invitation fjernet.

source: Page %(page_num)d of %(page_count)d
da: Side %(page_num)d af %(page_count)d

source: Attendee status updated.
da: Deltager status opdateret.

source: Email sent
da: Email sendt

source: Registration date
da: Tilmeldingsdato

source: Date and time
da: Dato og tid

source: Attendee count
da: Deltager antal

source: Attendee updated.
da: Deltager opdateret.

source: Attendee added.
da: Deltager tilføjet.

source: Booking updated.
da: Tilmelding opdateret.

source: Event added.
da: Arrangement tilføjet.

source: Event updated.
da: Arrangement opdateret.

source: Event copied.
da: Arrangement kopieret.

source: Subscribed.
da: Følger.

source: Unsubscribed.
da: Følger ikke

source: %s was archived
da: %s blev arkiveret

source: %s was removed from archive
da: %s blev fjernet fra arkivet

source: Form fields updated.
da: Form felter opdateret.

source: Ticket updated.
da: Billet opdateret.

source: Ticket added.
da: Billet tilføjet.
